/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eVi har fullf\U00f8rt vurderingen. Trykk for mer.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eVi har fullf\U00f8rt gjennomgangen. Klikk for mer.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eWhatsApp-st\U00f8tte";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSynkroniserer med %1$@ p\U00e5 %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSynkronisering med %1$@ p\U00e5 %2$@ stoppet. \U00c5pne %3$@ for \U00e5 fortsette.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eFullf\U00f8rte synkronisering med %1$@ p\U00e5 %2$@.";
